---
kind: other
id: Properties.T:Autodesk.Revit.DB.Structure.Truss
zh: 桁架
source: html/0a4d3663-3441-d8c7-3579-27729f9f39a5.htm
---
# Truss Properties

**中文**: 桁架

The id of the assembly instance to which the element belongs.